[
  {
    "id": 1,
    "title": "Солярный гороскоп",
    "description": "Индивидуальный солярный прогноз — это прогноз на год, от дня рождения до следующего дня рождения.\n\nОн включает в себя описание энергий года по шести сферам жизни и рекомендации по реализации этой энергии и компенсации проблем:\n\n• Личность  \n• Семья и дети  \n• Партнерство  \n• Работа и деньги  \n• Поездки и обучения  \n• Здоровье\n\nСолярный прогноз не предполагает деления прогноза на даты — для этого нужен транзитный прогноз.\n\n🎁 Бонус к соляру — карта желаний, файл с рекомендациями по составлению карты именно по вашему соляру.",
    "price": 1
  },
  {
    "id": 2,
    "title": "Финансовый гороскоп",
    "description": "Финансовый разбор — это анализ вашего гороскопа и заложенных в нем возможностей для вашей профессиональной и денежной самореализации 🤑\n\nЭта консультация поможет вам понять:\n💰 Ваши базовые настройки, сильные стороны и таланты, которые помогут заработать больше денег\n💰 Как эффективно выстроить финансовую стратегию, которой необходимо придерживаться, чтобы активировать денежный поток\n💰 Какие финансовые блоки мешают вам зарабатывать, и как с ними работать\n💰 Как выстраивать свои ежедневные дела\n💰 Какие навыки нужно развивать, чтобы добиться успеха в карьере\n💰 В каких сферах жизни вам легче всего достичь материального успеха и внутренней удовлетворенности",
    "price": 4800
  },
  {
    "id": 3,
    "title": "Транзитный гороскоп",
    "description": "Здесь может быть описание третьего прогноза, которое тоже может иметь своё индивидуальное ограничение по высоте в свернутом виде.\n\nПрогноз на год по сферам представляет собой файл, где будут описаны события с датами на 12 месяцев. Файл разделен на сферы жизни:\n• Личность\n• Семья и дети\n• Партнерство\n• Работа и деньги\n• Поездки и обучения\n• Здоровье\n\nПрогноз на год по месяцам представляет собой файл, где события с датами расположены по месяцам: январь, февраль, март и т.д.",
    "price": 6890
  },
  {
    "id": 4,
    "title": "Детский гороскоп",
    "description": "🧸 Детский гороскоп — это файл примерно на 30 страниц, содержащий актуальную информацию для ребенка от рождения и до 12 лет.\nВ нем вы найдете описание и рекомендации по различным функциям психики, как родителям взаимодействовать с малышом, таланты, способности и варианты спорта и кружков.",
    "price": 3890
  },
  {
    "id": 5,
    "title": "Анализ личной жизни",
    "description": "💞 Консультация по личной жизни — это ваш личный навигатор любви. Она поможет раскрыть ваш потенциал в сфере любовных отношений.\n\n💫 Вы получите ценные подсказки от звезд о том, как привлечь в свою жизнь подходящего партнера, какие вообще партнеры встречаются на вашем пути, как решить сложившиеся паттерны поведения в отношениях и как построить счастливые и гармоничные отношения.",
    "price": 990
  },
  {
    "id": 6,
    "title": "Совместимость",
    "description": "👩‍❤️‍👨 Взаимоотношения между людьми — это целый мир, полный эмоций, переживаний, взаимных ожиданий и, как следствие, зачастую связанных с этим разочарований.\n\n💫 Консультация по совместимости поможет вам лучше понять себя, своего партнера и ваши отношения в целом.\n\nБлагодаря полученной информации, вы сможете:\n🔹 Обратить внимание на ваши индивидуальные ценности, потребности и ожидания от партнера\n🔹 Понять ваши языки любви, сексуальные темпераменты и модели поведения\n🔹 Выделить сильные стороны вашей пары и области, требующие внимания\n🔹 Получить индивидуальные рекомендации по укреплению вашей связи",
    "price": 1190
  },
  {
    "id": 7,
    "title": "Денежные даты",
    "description": "В этом разделе вы создадите свой персональный календарь продаж и инвестиций на год. Больше никаких хаотичных решений и сомнительных вложений — только точные шаги в нужное время. Этот инструмент поможет вам грамотно планировать денежные потоки, использовать благоприятные периоды и работать с финансами максимально эффективно — с опорой на ваш индивидуальный прогноз.",
    "price": 11990
  },
  {
    "id": 8,
    "title": "Карта желаний",
    "description": "Астрологическая карта желаний из 12 секторов, составленная по вашему соляру.",
    "price": 1890
  },
  {
    "id": 9,
    "title": "💫 Прогноз 2026",
    "description": "Это ваш персональный прогноз на 2026 год, созданный специально для ознакомления. Узнайте, какие тенденции и возможности ждут вас в новом году.",
    "price": 0
  },
  {
    "id": 10,
    "title": "🌞 Солярные цели",
    "description": "Бесплатный анализ вашего личного года и ключевых направлений, в которых стоит действовать. Помогает понять, где ваши главные силы и потенциал.",
    "price": 0
  },
  {
    "id": 11,
    "title": "💕 Спидометр любви",
    "description": "Узнайте, какие отношения и чувства будут преобладать в вашей жизни. Этот прогноз поможет вам понять, куда направлять свои эмоции и внимание.",
    "price": 0
  }
]
